[vo_ep3_pt1_01_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos perto de Santuário, servo.  Vai indo na frente.\nAvise todos para prepararem a minha festa de ''boas vindas''.\nFicarei aqui e darei a eles o tempo necessário.  Em primeiro lugar:  as gostosas, é claro.\nEm segundo lugar:  os caras... mas tem que ser os mais feios...\n... tipo aqueles gordos fedorentos, cheios de espinhas.\nAs gostosas vão ver a cara deles e já vão saindo fora!\nE aí eu começo a ficar interessante e talvez elas não digam: ''sai fora, seu robôzinho pervertido.\nVocê está me assustando.  Por que você está chorando?\nOlha... se parar de chorar eu te dou um abraço mas, mantenha sua gaveta de discos aí dentro, hein!\nAH, MEU DEUS!  O QUE É ISSO?  ÓLEO DE MOTOR?''\nAo invés disso, vai ser: ''Claptrap, salve-me desses feiosos e grude na minha perna''.\nEm terceiro lugar:  bebidas alcoólicas, caso as outras coisas não funcionem.\nQuarto lugar:  bandeirinhas.  Quinto lu... você anotou tudo?\nServo?   Cadê você?  Humpf... estou sozinho de novo.",Time=0)

[vo_ep3_pt1_02_live_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês não vão entrar em Santuário.  Voltem pro buraco de onde saíram.",Time=0)

[vo_ep3_pt1_03_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESTOU VENDO VOCÊ!",Time=0)

[vo_ep3_pt1_04_live_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Humm... que beleza.",Time=0)

[vo_ep3_pt1_05_live_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por que vocês não voltam pro seu maldito acampamento?",Time=0)

[vo_ep3_pt1_06_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah!  Que boa ideia!  Vamos dar meia volta e cair nos braços da... MORTE!",Time=0)

[vo_ep3_pt1_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pandora é um lugar muito violento e perigoso mas, Santuário é... agradável.\nVocê vai precisar de um veículo pra chegar aos portões da cidade.  Procure uma estação veicular.",Time=0)
 
[vo_ep3_pt1_08_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E aí!  Bem-vindos à mais nova e melhorada Estação Veicular!\nAgora com 47 por cento mais do que os 26 por cento de mortes anuais.\nIsso é bem menos do que o ano passado.  Não precisam aplaudir.",Time=0)

[vo_ep3_pt1_08a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa maquina é capaz de construir digitalmente um veículo para você.  Experimente!",Time=0)

[vo_ep3_pt1_09_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ôpa!  Usuário não autorizado na área!  Tá tentando hackear minha estação, mano?\nIsso não é legal, cara... isso é sacanagem.",Time=0)

[vo_ep3_pt1_10_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda!  Er, desculpe.  Fezes!\nUm homem chamado Scooter controla essas estações veiculares.\nEle tem poucos neurônios, mas, entende de veículos como ninguém.\nEle travou a estação para impedir que os bandidos a usassem mas...\n... minhas leituras captaram um robô Hyperion inativo no acampamento Bloodshot.\nSe você pegar seu adaptador de interface e acoplar na Estação Veicular, talvez eu consiga hackear a máquina.",Time=0)

[vo_ep3_pt1_10a_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você vai virar comida de Skag, babaca!",Time=0)

[vo_ep3_pt1_10b_echo_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Precisamos mesmo repetir essa dança mais uma vez, Bloodshots?\nVocês poderiam morrer logo pra eu tirar a tarde de folga.",Time=0)

[vo_ep3_pt1_10c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Cabo Reiss pode nos ajudar a encontrar Roland.  Você precisa ajudá-lo!",Time=0)

[vo_ep3_pt1_10d_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland não pode te salvar agora, comedor de Rakk!",Time=0)

[vo_ep3_pt1_10e_echo_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep3_pt1_10f_echo_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Malditos Bloodshots... vieram em grande número!  Se alguém estiver me ouvindo, preciso de ajuda!",Time=0)

[vo_ep3_pt1_10g_live_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep3_pt1_10h_echox_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, você!  Eu te coloco dentro de Santuário se me der uma força com isso!",Time=0)

[vo_ep3_pt1_11_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conecte esse adaptador na estação e eu libero um carro pra você.",Time=0)

[vo_ep3_pt1_11a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aguarde um instante enquanto hackeio a estação.",Time=0)

[vo_ep3_pt1_11b_live_hypfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Anulando travas.",Time=0)

[vo_ep3_pt1_11c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Executando mudança de fase.",Time=0)

[vo_ep3_pt1_12_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Usuário autorizado!  Aproveite o passeio e o sanduba de carne moída com pimenta...\n... que está no porta-luvas do veículo.",Time=0)

[vo_ep3_pt1_13_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Legal.  Experimente requisitar outro carro.",Time=0)

[vo_ep3_pt1_14_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado por usar a Estação Veicular do Scooter, meu chapa!",Time=0)

[vo_ep3_pt1_15_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que amor de pessoa é esse rapaz.\nAgora você pode materializar um carro em qualquer Estação Veicular.\nNão perca tempo e salte sobre aquela fenda.",Time=0)

[vo_ep3_pt1_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maravilhoso!  Agora dirija-se até Santuário e encontre o Roland.\nEle precisa muito da sua ajuda.",Time=0)

[vo_ep3_pt1_16a_echo_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixe-nos entrar, seu otário!  Nós só queremos matar vocês!",Time=0)

[vo_ep3_pt1_16c_echo_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu roubei o núcleo energético dos Bloodshots... explodi a ponte... fui atingido...\n... vou despistá-los em Marrow Fields.",Time=0)

[vo_ep3_pt1_17_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está bem?  Cada instante que passa, a perfuração do Jack...\n... chega mais perto da Sepultura.  Você é a única esperança de detê-lo.",Time=0)

[vo_ep3_pt2_01_live_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não devia ter saído da cama hoje, otário!",Time=0)

[vo_ep3_pt2_02_live_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um Caçador da Sepultura?  Nunca imaginei que eu fosse tão importante assim.\nUm daqueles psicóticos fugiu com o núcleo energético.\nSem ele, Santuário ficará totalmente desprotegida.",Time=0)

[vo_ep3_pt2_03c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Perfeito!  Agora vá para Santuário e fale com o Roland.\nEle vai querer conhecer o Caçador da Sepultura que sobreviveu à Jack O'Cara.",Time=0)

[vo_ep3_pt2_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Talvez o Cabo Reiss possa nos ajudar a entrar.",Time=0)

[vo_ep3_pt2_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack está aqui para dizer que não há motivo para se preocuparem com os terremotos.\nA cada tremor, minha perfuratriz chega mais perto da Sepultura...\n... buscando trazer liberdade, ordem e segurança para todos... exceto para a escória de Santuário.",Time=0)

[vo_ep3_pt4_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Às vezes eu fico com inveja desses bandidos.  Vocês são tão... desprovidos de coisas como inteligência...\n... cultura, moralidade, honra, ambição, boa aparência...\nEu poderia continuar a lista mas, eu não vou...  mas eu poderia.",Time=0)

[vo_ep3_pt4_02_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, dignidade!  Quase me esqueci de mencionar a dignidade.\nCalma, garanhão... calma!",Time=0)

[vo_ep3_pt4_03_echo_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vocês nunca vão entrar em Santuário.  Hei, espera aí.  Você é um Caçador da Sepultura.\nAguarde um instante.  Roland deseja muito falar com você!  Vou enviar uma mensagem ECHO pra ele!!",Time=0)

[vo_ep3_pt4_04_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, então você é quem eu tenho ouvido falar no rádio.\nMeu nome é Roland.  Eu era um Caçador da Sepultura como você, até formar os Crimson Raiders.\nVou lhe contar toda a história depois que eu voltar para Santuário.  Por enquanto, preciso que me ajude.\nMeus homens disseram que o Cabo Reiss não voltou com o núcleo energético necessário...\n... para manter o escudo da cidade funcionando.  Traga o Cabo Reiss de volta para Santuário e você terá um lugar entre os Raiders.",Time=0)

[vo_ep3_pt4_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland falou com você?\nQue bom!\nOuça com atenção suas palavras.  Ele pode nos ajudar a derrotar o Jack.",Time=0)

[vo_ep3_pt4_06_echo_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos manter os portões fechados até você voltar com o núcleo energético.  Ordens do Roland.",Time=0)

[vo_ep3_pt4_07_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Reiss está em apuros?  Droga!  Como se já não tivessemos problemas suficientes.\nEncontre-o, soldado!",Time=0)

[vo_ep3_pt4_08_echox_reiss]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pegue aquele núcleo e leve-o de volta para Santuário.\nVou tirar uma soneca, agora.  Me acorde quando eu não estiver mais em Pandora.",Time=0)

[vo_ep3_pt4_09_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Reiss está morto?  Ele foi um dos primeiros homens da Crimson Lance que eu recrutei para os Raiders.\nPegue aquele núcleo energético de volta e mate alguns bandidos pelo Reiss.  Ele ia querer isso.",Time=0)

[vo_ep3_pt4_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é uma mensagem para Santuário, ''o último peido da Resistência''.\nA velha Pandora que vocês conheciam, com todo aquele caos, bandidos, etc... já não existe mais.\nSe vocês não se opuserem, iniciaremos uma era de ordem e paz!\nTudo que vocês têm a fazer é se renderem.  Prometo que suas mortes serão muito rápidas.",Time=0)

[vo_ep3_pt4_11_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que tal o meu discurso?  Aliás, eu estava mentindo sobre a última parte.\nPretendo gastar muito tempo torturando vocês até a morte, seus cretinos.\nE eu quero aproveitar isso porque... ah, não posso mais falar.\nTenho um segredinho que eu, uh... querem mesmo saber?\nNãooo!  Vocês não entenderiam.  É muito confuso pra vocês.  Tchau!",Time=0)

[vo_ep3_pt4_12_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é o núcleo energético!  Perfeito!  Pelo menos sabemos que Jack não destruirá Santuário hoje.\nVolte para a cidade.  Nos encontraremos assim que você chegar.\nSeja bem-vindo aos Crimson Raid... ah... droga.  Estou sob ataque, eu...",Time=0)

[vo_ep3_pt4_13_echo_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Resistência perdeu um grande homem hoje mas, tenho certeza que o Cabo Reiss ficaria orgulhoso...\n... de saber como você acabou rapidamente com aqueles Bloodshots.",Time=0)

[vo_ep3_pt4_14_echo_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland?!  É você?!  Ah, é o Caçador da Sepultura!  Entre, rápido!\nO comunicador ECHO do Roland parou de funcionar... precisamos da sua ajuda!",Time=0)
